[About Language File]
Version=12.17.0
Date=05.02.2017
Author=karel van dongen
Email=edit@kfvd.nl
Comments=Laat het mij weten als je fouten tegenkomt (onderstande heren hebben  bijgedragen aan een correcte vertaling).
Author2=Han Leentvaar
Email2=info@inside-services.nl
Author3=Jos Berkers

[MainForm]
ActionDirectoryContextMenu:h=Omgevings menu
ActionDirectoryContextMenu=O&mgevingsmenu
ActionDirectoryDelete:h=Verwijderen bestand of map
ActionDirectoryDelete=&Verwijderen
ActionDirectoryFindInFiles:h=Zoeken gezochte in meerde bestanden
ActionDirectoryFindInFiles=&Vinden in bestanden...
ActionDirectoryProperties:h=Inzien van eigenschappen map/bestand
ActionDirectoryProperties=&Eigenschappen...
ActionDirectoryRefresh:h=Vernieuwen bestanden
ActionDirectoryRefresh=&Vernieuwen
ActionDirectoryRename:h=Hernoemen van bestand of map
ActionDirectoryRename=He&rnoemen
ActionDocument=&Bestand
ActionDocumentFormat=Formatteer
ActionDocumentFormatSQL:h=Formatteer SQL bestand
ActionDocumentFormatSQL=Formatteer SQL
ActionDocumentFormatXML:h=Formatteer XML bestand
ActionDocumentFormatXML=&Formatteer XML
ActionDocumentFormatJSON=&Formatteer JSON
ActionDocumentFormatJSON:h=Formatteer JSON bestand
ActionDocumentFormatJSONMinify=Minify
ActionDocumentFormatJSONMinify:t=Translation needed
ActionDocumentFormatJSONIndent2=Indent 2
ActionDocumentFormatJSONIndent2:t=Translation needed
ActionDocumentFormatJSONIndent3=Indent 3
ActionDocumentFormatJSONIndent3:t=Translation needed
ActionDocumentFormatJSONIndent4=Indent 4
ActionDocumentFormatJSONIndent4:t=Translation needed
ActionDocumentHTMLExport=HTML Export
ActionDocumentHTMLExport:t=Translation needed
ActionDocumentInfo:h=Tel het aantal regels, woorden en letters
ActionDocumentInfo=Info
ActionDocumentViewInBrowser:h=Toon huidige document in de standaard browser
ActionDocumentViewInBrowser:s=Alt+B
ActionDocumentViewInBrowser=&Toon in Browser
ActionEdit=&Bewerken
ActionEditCopy:h=Kopieer de selectie en plaats deze op het klembord
ActionEditCopy:s=Ctrl+C
ActionEditCopy=K&opieëren
ActionEditCut:h=Knip de selectie en plaats deze op het klembord
ActionEditCut:s=Ctrl+X
ActionEditCut=&Knippen
ActionEditIndentDecrease:h=Verkleinen inspringing
ActionEditIndentDecrease:s=Shift+Ctrl+U
ActionEditIndentDecrease=&Verkleinen
ActionEditDelete=&Verwijderen
ActionEditDeleteEndOfLine:h=Verwijderen einde Regel
ActionEditDeleteEndOfLine:s=Shift+Ctrl+Y
ActionEditDeleteEndOfLine=&Einde regel
ActionEditDeleteLine:h=Verwijderen Regel
ActionEditDeleteLine:s=Ctrl+Y
ActionEditDeleteLine=&Regel
ActionEditDeleteWhitespace:h=Verwijderen van alle spaties in geselecteerde text
ActionEditDeleteWhitespace=Verwijderen spaties
ActionEditDeleteWord:h=Verwijderen word
ActionEditDeleteWord:s=Ctrl+T
ActionEditDeleteWord=&Woord
ActionEditIndentIncrease:h=Vergroten inspringing
ActionEditIndentIncrease:s=Shift+Ctrl+I
ActionEditIndentIncrease=Vergroten
ActionEditIndent=I&nspringing
ActionEditInsert=Invoegen
ActionEditInsertHexColor=Hex color
ActionEditInsertHexColor:t=Translation needed
ActionEditInsertHexColor:s=Shift+Ctrl+C
ActionEditInsertDateTime:h=Toevoegen Datum en Tijd
ActionEditInsertDateTime:s=Shift+Alt+D
ActionEditInsertDateTime=&Datum en tijd
ActionEditInsertLine:h=Toevoegen lijn
ActionEditInsertLine:s=Ctrl+Enter
ActionEditInsertLine=&Regel
ActionEditInsertTag:h=Toevoegen HTML/XML tags
ActionEditInsertTag:s=Shift+Ctrl+T
ActionEditInsertTag=&HTML/XML Tags...
ActionEditPaste:h=Invoegen inhoud klembord
ActionEditPaste:s=Ctrl+V
ActionEditPaste=&Plakken
ActionEditRedo:h=Opnieuw de laast uitgevoerde ongedaan maken actie uitvoeren
ActionEditRedo:s=Shift+Ctrl+Z
ActionEditRedo=&Opnieuw uitvoeren
ActionEditSelectAll:h=Selecteer alles
ActionEditSelectAll:s=Ctrl+A
ActionEditSelectAll=Selecteer &alles
ActionEditSort=Sor&teren
ActionEditSortAsc:h=Sorteer oplopend
ActionEditSortAsc:s=Shift+Ctrl+A
ActionEditSortAsc=&Oplopend
ActionEditSortDesc:h=Sorteer afloppend
ActionEditSortDesc:s=Shift+Ctrl+D
ActionEditSortDesc=&Aflopend
ActionEditSortRandom=Random
ActionEditSortRandom:s=Random sort
ActionEditSortRandom:t=Translation needed
ActionEditToggleCase:h=Hoofd/kleine letters
ActionEditToggleCase:s=Shift+Ctrl+C
ActionEditToggleCase=Hoofd/kleine letters
ActionEditToggleCaseAlternating:h=Toggle alternating case
ActionEditToggleCaseAlternating:t=Translation needed
ActionEditToggleCaseAlternating=Alternating
ActionEditToggleCaseLower:h=Toggle lower case
ActionEditToggleCaseLower:t=Translation needed
ActionEditToggleCaseLower=Lower
ActionEditToggleCaseSentence:h=Toggle sentence case
ActionEditToggleCaseSentence:t=Translation needed
ActionEditToggleCaseSentence=Sentence
ActionEditToggleCaseTitle:h=Toggle title case
ActionEditToggleCaseTitle:t=Translation needed
ActionEditToggleCaseTitle=Title
ActionEditToggleCaseUpper:h=Toggle upper case
ActionEditToggleCaseUpper:t=Translation needed
ActionEditToggleCaseUpper=Upper
ActionEditUndo:h=Maak de laatste actie ongedaan
ActionEditUndo:s=Ctrl+Z
ActionEditUndo=&Ongedaan maken
ActionFile=&Bestand
ActionFileClose:h=Sluiten actieve bestand
ActionFileClose:s=Ctrl+F4
ActionFileClose=&Sluit bestand
ActionFileCloseAll:h=Sluiten alle open bestanden
ActionFileCloseAll=S&luit alle bestanden
ActionFileCloseAllOther:h=Sluiten alle andere tabs
ActionFileCloseAllOther:s=Shift+Ctrl+F4
ActionFileCloseAllOther=Sluit andere tabs
ActionFileExit:h=Sluit het programma
ActionFileExit:s=Alt+F4
ActionFileExit=&Afsluiten
ActionFileNew:h=Maken van een nieuw bestand
ActionFileNew:s=Ctrl+N
ActionFileNew=&Nieuw
ActionFileOpen:h=Openen van een bestaand bestand
ActionFileOpen:s=Ctrl+O
ActionFileOpen=&Openen...
ActionFilePrint:h=Printen active document
ActionFilePrint:s=Ctrl+P
ActionFilePrint=&Printen...
ActionFilePrintPreview:h=Afdrukvoorbeeld van het bestand
ActionFilePrintPreview=Afdruk&voorbeeld...
ActionFileProperties:h=Bekijk de eigenschappen van het bestand
ActionFileProperties=Pr&operties...
ActionFileReopen=O&pnieuw openen
ActionFileReopenProperties=Properties...
ActionFileReopenProperties:t=Translation needed
ActionFileSave:h=Opslaan active bestand
ActionFileSave:s=Ctrl+S
ActionFileSave=Op&slaan
ActionFileSaveAll:h=Opslaan alle bestanden
ActionFileSaveAll:s=Shift+Ctrl+S
ActionFileSaveAll=Opslaan &alle bestanden
ActionFileSaveAs:h=Opslaan active bestand met een nieuwe naam
ActionFileSaveAs:s=Ctrl+Alt+S
ActionFileSaveAs=Op&slaan als...
ActionFileSelectFromDirectory:h=Selecteer het bestand van de active map
ActionFileSelectFromDirectory=Selecteren van bestand uit map
ActionHelp=&Help
ActionHelpAboutEditBone:h=Tonen informatie van EditBone
ActionHelpAboutEditBone=&Over EditBone
ActionHelpCheckForUpdates:h=Controleer of er updates van EditBone Zijn
ActionHelpCheckForUpdates=&Controleer of er updates zijn
ActionHelpVisitHomepage:h=Bezoek de website - http://www.bonecode.com/
ActionHelpVisitHomepage=&Bezoek website
ActionMacro:t=Translation needed
ActionMacro=Macro
ActionMacroOpen:h=Openen van een bestaande macro
ActionMacroOpen=&Openen...
ActionMacroPause:h=Pauzeren van een macro
ActionMacroPause:s=Shift+Ctrl+R
ActionMacroPause=&Pauzeren
ActionMacroPlayback:h=Afspelen van de macro
ActionMacroPlayback:s=Shift+Ctrl+P
ActionMacroPlayback=&Afspelen
ActionMacroRecord:h=Opnemen van een macro
ActionMacroRecord:s=Shift+Ctrl+R
ActionMacroRecord=&Opnemen
ActionMacroSaveAs:h=Opslaan van de macro met een nieuwe naam
ActionMacroSaveAs=O&pslaan als...
ActionMacroStop:h=Stoppen met opnemen van macro
ActionMacroStop:s=Shift+Ctrl+S
ActionMacroStop=&Stopen
ActionOutputCloseAllOtherPages:h=Sluiten alle overige pagina´s
ActionOutputCloseAllOtherPages=Sluit a&lle overige pagina´s
ActionOutputCopyAllToClipboard:h=Kopieren naar klembord
ActionOutputCopyAllToClipboard=K&opieren naar klembord
ActionOutputCopySelectedToClipboard:h=Copy selected to clipboard
ActionOutputCopySelectedToClipboard:t=Translation needed
ActionOutputCopySelectedToClipboard=Copy selected to clipboard
ActionOutputOpenAll:h=Alle bestanden openen
ActionOutputOpenAll=&Alles openen
ActionOutputOpenSelected:h=Open selected files
ActionOutputOpenSelected:t=Translation needed
ActionOutputOpenSelected=&Open selected
ActionOutputClose:h=Sluiten huidige pagina
ActionOutputClose=&Sluiten
ActionOutputCloseAll:h=Alle pagina´s sluiten
ActionOutputCloseAll=&Alles sluiten
ActionOutputSelectAll:h=Select all files
ActionOutputSelectAll:t=Translation needed
ActionOutputSelectAll=Select all
ActionOutputUnselectAll:h=Unselect all files
ActionOutputUnselectAll:t=Translation needed
ActionOutputUnselectAll=Unselect all
ActionSearch=&Zoeken
ActionSearchClearBookmarks:h=Verwijder alle Bladwijzers
ActionSearchClearBookmarks=Verwijder bladwijzers
ActionSearchClose:h=Close
ActionSearchClose:t=Translation needed
ActionSearchFindAll=Find all
ActionSearchFindAll:h=Find all matching texts
ActionSearchFindAll:t=Translation needed
ActionSearchFindInFiles:h=Zoeken gezochte in meerde bestanden
ActionSearchFindInFiles:s=Shift+Ctrl+F
ActionSearchFindInFiles=&Vinden in bestanden...
ActionSearchFindNext:h=Zoek de volgende overeenkomende tekst
ActionSearchFindNext:s=F3
ActionSearchFindNext=Volgende vi&nden
ActionSearchFindPrevious:h=Vind de vorige overeenkomende tekst
ActionSearchFindPrevious:s=Shift+F3
ActionSearchFindPrevious=Vorige v&inden
ActionGotoNextBookmark=Next
ActionGotoNextBookmark:h=Go to next bookmark
ActionGotoNextBookmark:s=F2
ActionGotoNextBookmark:t=Translation needed
ActionGotoPreviousBookmark=Previous
ActionGotoPreviousBookmark:h=Go to previous bookmark
ActionGotoPreviousBookmark:s=Shift+F2
ActionGotoPreviousBookmark:t=Translation needed
ActionSearchGoToBookmarks:h=Ga naar Bladwijzers
ActionSearchGoToBookmarks=Open bladwijzer
ActionSearchGoToLine:h=Ga naar rij
ActionSearchGoToLine:s=Ctrl+G
ActionSearchGoToLine=Ga naar regel
ActionSearchOptions:h=Search options
ActionSearchOptions:t=Translation needed
ActionSearchReplace:h=Vervang de geslecteerde text door een andere tekst
ActionSearchReplace:s=Ctrl+R
ActionSearchReplace=&Vervangen...
ActionSearchSearchButton:h=Search the specified text
ActionSearchSearch:s=Ctrl+F
ActionSearchSearchButton=&Zoeken...
ActionSearchToggleBookmark:h=Instellen of wissen van bladwijzer op de huidige regel. Bladwijzers kunnen ook worden ingesteld met behulp van Ctrl + Shift 1 .. 9. Ga naar de bladwijzer door Ctrl 1 .. 9.
ActionSearchToggleBookmark:s=Ctrl+F2
ActionSearchToggleBookmark=&Instellen bladwijzer
ActionSearchToggleBookmarks:h=Aanzetten Bladwijzers
ActionSearchToggleBookmarks=Aanzetten bladwijzers
ActionSearchEngine:h=Select search engine
ActionSearchEngine:t=Translation needed
ActionSearchCaseSensitive:h=Case sensitive
ActionSearchCaseSensitive:t=Translation needed
ActionSearchInSelection:h=In selection
ActionSearchInSelection:t=Translation needed
ActionToolbarMenuLanguage=&Taal
ActionToolbarMenuSkin=Weergave...
ActionToolbarMenuView:t=Translation needed
ActionToolbarMenuView=&View
ActionTools=&Tools
ActionToolsCharacterMap:h=Toevoegen unicode tekens in het active document door dubbel klikken
ActionToolsCharacterMap=Overzicht &Unicode tekens...
ActionToolsClipboardHistory=Clipboard history
ActionToolsClipboardHistory:t=Translation needed
ActionToolsCompareFiles:h=Vergelijken van bestanden
ActionToolsCompareFiles=&Vergelijk bestanden...
ActionToolsConvert:h=Converteren eenheden
ActionToolsConvert=C&onverteren...
ActionToolsLanguageEditor:h=Taal editor
ActionToolsLanguageEditor=&Taal Editor...
ActionToolsOptions:h=Instellen opties
ActionToolsOptions=&Opties...
ActionToolsSelectForCompare:h=Selecteer de te vergelijken bestanden
ActionToolsSelectForCompare=Selecteer bestanden...
ActionView=&View
ActionViewCloseDirectory:h=Sluit de actieve Map
ActionViewCloseDirectory:s=Shift+Ctrl+D
ActionViewCloseDirectory=&Sluiten map
ActionViewColorSelection:h=Show or hide the color selection
ActionViewColorSelection:t=Translation needed
ActionViewColorSelection=Color
ActionViewDirectory:h=Tonen of verbergen van de map
ActionViewDirectory=&Map
ActionViewEditDirectory:h=Bewerk de Actieve Map
ActionViewEditDirectory:s=Shift+Ctrl+E
ActionViewEditDirectory=&Bewerken map...
ActionViewEncodingSelection:h=Tonen of verbergen van de encoding selectie
ActionViewEncodingSelection=Encodin&g
ActionViewFiles:h=Zoeken van bestanden in de geselecteerde map
ActionViewFiles:s=Ctrl+F12
ActionViewFiles=&Bestanden...
ActionViewFold=Fold
ActionViewFold:t=Translation needed
ActionViewFoldAll=Fold all
ActionViewFoldAll:h=Fold all
ActionViewFoldAll:t=Translation needed
ActionViewFoldAllDownFromActiveLine=Fold all down from active line
ActionViewFoldAllDownFromActiveLine:h=Fold all down from active line
ActionViewFoldAllDownFromActiveLine:t=Translation needed
ActionViewFoldAllDownFromSelectedLine=Fold all down from selected line
ActionViewFoldAllDownFromSelectedLine:h=Fold all down from selected line
ActionViewFoldAllDownFromSelectedLine:t=Translation needed
ActionViewFoldAllUpFromActiveLine=Fold all up from active line
ActionViewFoldAllUpFromActiveLine:h=Fold all up from active line
ActionViewFoldAllUpFromActiveLine:t=Translation needed
ActionViewFoldAllUpFromSelectedLine=Fold all up from selected line
ActionViewFoldAllUpFromSelectedLine:h=Fold all up from selected line
ActionViewFoldAllUpFromSelectedLine:t=Translation needed
ActionViewFoldSelected=Fold selected
ActionViewFoldSelected:h=Fold selected
ActionViewFoldSelected:t=Translation needed
ActionViewUnfold=Unfold
ActionViewUnfold:t=Translation needed
ActionViewUnfoldAll=Unfold all
ActionViewUnfoldAll:h=Unfold all
ActionViewUnfoldAll:t=Translation needed
ActionViewUnfoldAllDownFromActiveLine=Unfold all down from active line
ActionViewUnfoldAllDownFromActiveLine:h=Unfold all down from active line
ActionViewUnfoldAllDownFromActiveLine:t=Translation needed
ActionViewUnfoldAllDownFromSelectedLine=Unfold all down from selected line
ActionViewUnfoldAllDownFromSelectedLine:h=Unfold all down from selected line
ActionViewUnfoldAllDownFromSelectedLine:t=Translation needed
ActionViewUnfoldAllUpFromActiveLine=Unfold all up from active line
ActionViewUnfoldAllUpFromActiveLine:h=Unfold all up from active line
ActionViewUnfoldAllUpFromActiveLine:t=Translation needed
ActionViewUnfoldAllUpFromSelectedLine=Unfold all up from selected line
ActionViewUnfoldAllUpFromSelectedLine:h=Unfold all up from selected line
ActionViewUnfoldAllUpFromSelectedLine:t=Translation needed
ActionViewUnfoldSelected=Unfold selected
ActionViewUnfoldSelected:h=Unfold selected
ActionViewUnfoldSelected:t=Translation needed
ActionViewHighlighterSelection:h=Tonen of verbergen van de geselecteerde selectie
ActionViewHighlighterSelection=&Markeerder
ActionViewLineNumbers:h=Aanzetten regel nummers
ActionViewLineNumbers=Regelnumm&ers
ActionViewMainMenu:h=Show or hide the main menu
ActionViewMainMenu:t=Translation needed
ActionViewMainMenu=Main menu
ActionViewMenuBar:h=Show or hide the menu bar
ActionViewMenuBar:t=Translation needed
ActionViewMenuBar=Menu bar
ActionViewMiniMap:h=Tonen of verbergen van de minimap
ActionViewMiniMap=Minimap
ActionViewNextPage:h=Ga naar volgende pagina
ActionViewNextPage:s=Ctrl+Tab
ActionViewNextPage=&Volgende pagina
ActionViewOpenDirectory:h=Openen nieuwe map
ActionViewOpenDirectory:s=Ctrl+D
ActionViewOpenDirectory=&Openen map...
ActionViewOutput:h=Tonen of verbergen van de uitvoer
ActionViewOutput=Uitvoer
ActionViewPreviousPage:h=Ga naar vorige pagina
ActionViewPreviousPage:s=Shift+Ctrl+Tab
ActionViewPreviousPage=V&orige pagina
ActionViewSelectionMode:h=Aan/uit zetten selectie modus. Ook bij ingeven van de Alt toets zal de selctie modus zich inschakkelen
ActionViewSelectionMode=Selectie &modus
ActionViewSkinSelector=Skin selector
ActionViewSkinSelector:t=Translation needed
ActionViewSpecialChars:h=Aanzetten speciale Tekens
ActionViewSpecialChars=Spec&iale tekens
ActionViewSplit:h=Splitsen van bestands venster
ActionViewSplit=&Splitsen
ActionViewSyncEdit=Sync edit
ActionViewSyncEdit:h=Show or hide synchronized editing
ActionViewSyncEdit:s=Shift+Ctrl+J
ActionViewSyncEdit:t=Translation needed
ActionViewStatusBar:h=Tonen of verbergen van de status bar
ActionViewStatusBar=&Status Bar
ActionViewToolbar:h=Tonen of verbergen van de Toolbar
ActionViewToolbar=&Toolbar
ActionViewTitleBar=Title bar
ActionViewTitleBar:t=Translation needed
ActionViewTitleBarFilename=Filename
ActionViewTitleBarFilename:h=Show or hide the title bar filename
ActionViewTitleBarFilename:t=Translation needed
ActionViewTitleBarFileList=File list
ActionViewTitleBarFileList:h=Show or hide the title bar file list
ActionViewTitleBarFileList:t=Translation needed
ActionViewWordWrap:h=Aanzetten Regel terugloop
ActionViewWordWrap=&Regel terugloop
ActionViewXMLTree:h=Tonen of verbergen van de XML structuur
ActionViewXMLTree=&XML Structuur
ActionXMLTreeRefresh:h=Vernieuwen XML boom
ActionXMLTreeRefresh=&Vernieuwen
PanelDocument=Processing...
PanelDocument:t=Translation needed

[AskYesOrNo]
ChangeColorFile=You are changing an original color file. Create a new modified color file?
ChangeColorFile:t=Translation needed
CancelSearch=Weet je zeker dat je wilt stoppen met zoeken?
CloseDirectory=Weet je zeker dat je map %s wilt sluiten ?
DeleteDirectory=Weet je zeker dat je map %s wilt verwijderen?
DeleteFile=Weet je zeker dat je bestand %s wilt verwijderen?
DeleteLine:t=Translation needed
DeleteLine=Delete line, are you sure?
NewVersion=Er is een  nieuwe versie (%s) van %s beschikbaar.%s Wil je deze downloaden?
RecordMacro=Weet je zeker dat je een nieuwe macro wilt openemen ?
ReplaceOccurence=Vervang alles met '%s'?
SaveChanges=Gewijzigde bestanden opslaan?
SearchMatchNotFound='%s' niet gevonden. Vanaf het begin zoeken?
SearchStringNotFound='%s' niet gevonden

[Message]
CannotFindString=Kan '%s' niet vinden
DocumentStatistics=Aantal regels: %d%s Getelde woorden: %d%s Getelde tekens: %d
LatestVersion=De versie is up-to-date
SelectFilePathFromDirectory=Select file path from directory
SelectFilePathFromDirectory:t=Translation needed
NoDefaultPrinter=There is no default printer currently selected.
NoDefaultPrinter:t=Translation needed

[ErrorMessage]
EnterPath=Enter path.
EnterPath:t=Translation needed
EnterTabName=Voer tabnaam in.
FileNotFound=Bestand '%s' niet gevonden.
PathNotExist=Path does not exist.
PathNotExist:t=Translation needed
RootDirectoryNotExist=Hoofdmap bestaat niet.

[WarningMessage]
FileAccessError=Bestand %s kan niet worden geopend

[Constant]
AllFiles=Alle bestanden
AllSkinsDownload=All skins download
AllSkinsDownload:t=Translation needed
Arrow:t=Translation needed
Arrow=Arrow
AutoSave=Automatisch opslaan
Block=Blok
Bookmark=Favoriet
Bottom=Onder
Circle=Circle
Circle:t=Translation needed
Color=Color
Color:t=Translation needed
CompareFiles=Vergelijken bestanden
Confirmation=Confirmation
Confirmation:t=Translation needed
CountingFiles=Tellen bestanden...
DirectoryItems=Directory items
DirectoryItems:t=Translation needed
Document=Bestand
Dot=Dot
Dot:t=Translation needed
DownloadCancelling=Annuleren...
DownloadDone=Klaar.
EditDirectory=Aanpassen map
Encoding=Encoding
Encoding:t=Translation needed
Enter=Enter
Enter:t=Translation needed
Error=Error
Errot:t=Translation needed
FileMaskItems=File mask items
FileMaskItems:t=Translation needed
FilesFound=Deze %d bestanden zijn gevonden in %s
FooterLeft=Voettekst - Links
FooterRight=Voettekst - Rechts
GoToLine=Go to line
GoToLine:t=Translation needed
HalfBlock=Half Blok
HeaderLeft=Koptekst - Links
HeaderRight=Koptekst - Rechts
Hide=Verbergen
Highlighter=Highlighter
Highlighter:t=Translation needed
HorizontalLine=Horizontale lijn
Information=Information
Information:t=Translation needed
Insert=Invoegen
InsertTags=Insert HTML/XML Tags
InsertTags:t=Translation needed
InvalidName=Invalid name
InvalidName:t=Translation needed
LanguageEditor=Taal Editor - [%s]
Line=Regel
MatchFound=%d match%s found
MatchFound:t=Translation needed
MatchFoundPluralExtension=es
MatchFoundPluralExtension:t=Translation needed
Minute=Min
Modified=Veranderd
Normal=Normal
Normal:t=Translation needed
OccurencesFound=%d komt %s voor
Open=Openen
OpenDirectory=Openen map
Overwrite=Overschrijven
Page=Page
Page:t=Translation needed
Pilcrow=Pilcrow
Pilcrow:t=Translation needed
Position=Position: %d
Position:t=Translation needed
PreviewDocumentPage=Pagina: $PAGENUM$ van $PAGECOUNT$
PreviewPage=Pagina: %d / %d
PreviewPrintDocument=Printen (%s)|Print het bestand op %s
PrintedBy=Geprint door %s
RegularExpression=Reguliere expresie
Rename=Wil je de naam aanpassen van %s naar %s ?
RenameFailed=%s rename failed
RenameFailed:t=Translation needed
ReopenItems=Reopen items
ReopenItems:t=Translation needed
RightMargin=Right margin
RightMargin:t=Translation needed
SaveAs=Opslaan als
SearchFor=Zoeken naar '%s'
SearchItems=Search items
SearchItems:t=Translation needed
Second=S
SelectRootDirectory=Selecteren hoofdmap
Solid=Solid
Solid:t=Translation needed
Square=Square
Square:t=Translation needed
TextToFindItems=Text to find items
TextToFindItems:t=Translation needed
ThinHorizontalLine=Thin horizontal line
ThinHorizontalLine:t=Translation needed
ThinVerticalLine=Thin vertical line
ThinVerticalLine:t=Translation needed
Top=Boven
TopLine=Bovenste regel: %d
Triangle=Triangle
Triangle:t=Translation needed
VersionInfoNotFound=Versie informatie niet gevonden.
VerticalLine=Vertikale lijn
Warning=Warning
Warning:t=Translation needed
Wildcard=Wildcard
Wildcard:t=Translation needed

[DialogConstant]
SMsgDlgAbort=&Annuleren
SMsgDlgAll=&Alles
SMsgDlgCancel=Annuleren
SMsgDlgClose=&Sluiten
SMsgDlgConfirm=Bevestiging
SMsgDlgError=Fout
SMsgDlgHelp=&Help
SMsgDlgHelpHelp=Help
SMsgDlgHelpNone=Geen hulp beschikbaar
SMsgDlgIgnore=&Negeren
SMsgDlgInformation=Informatie
SMsgDlgNo=&Nee
SMsgDlgNoToAll=N&ee op Alles
SMsgDlgOK=OK
SMsgDlgRetry=&Opnieuw
SMsgDlgWarning=Waarschuwing
SMsgDlgYes=&Ja
SMsgDlgYesToAll=Ja op &Alles

[ColorConstant]
SNameBlack=Zwart
SNameMaroon=Donkerrood
SNameGreen=Groen
SNameOlive=Olijf
SNameNavy=Donkerblauw
SNamePurple=Paars
SNameTeal=Blauw/Groen
SNameGray=Grijs
SNameSilver=Zilver
SNameRed=Rood
SNameLime=Kalk
SNameYellow=Geel
SNameBlue=Blauw
SNameFuchsia=Fuchsia
SNameAqua=Aqua
SNameWhite=Wit
SNameMoneyGreen=Geld Groen
SNameSkyBlue=Hemelsblauw
SNameCream=Crème
SNameMedGray=Gemiddeld grijs
SNameActiveBorder=Actieve rand
SNameActiveCaption=Actief onderschrift
SNameAppWorkSpace=Applicatie venster
SNameBackground=Achtergrond
SNameBtnFace=Aanzicht van Knop
SNameBtnHighlight=Oplichten van knop
SNameBtnShadow=Knop voorzien van schaduw
SNameBtnText=Button tekst
SNameCaptionText=Hoofdletter tekst
SNameDefault=Standaard
SNameGradientActiveCaption=Schuin actief onderschift
SNameGradientInactiveCaption=Schuin inactief onderschift
SNameGrayText=Grijze tekst
SNameHighlight=Oplichten achtergrond
SNameHighlightText=Oplichten tekst
SNameHotLight=Heet licht
SNameInactiveBorder=Inactieve rand
SNameInactiveCaption=Inactieve Capslock
SNameInactiveCaptionText=Inactieve Capslock tekst
SNameInfoBk=Achtergrond informatie
SNameInfoText=Info tekst
SNameMenu=Achtergrond menu
SNameMenuBar=Menu Balk
SNameMenuHighlight=Oplichten Menu
SNameMenuText=Menu Text
SNameNone=Geen
SNameScrollBar=Scroll balk
SName3DDkShadow=3D Donkere schaduw
SName3DLight=3D licht
SNameWindow=Achtergrond venster
SNameWindowFrame=Windows Rand
SNameWindowText=Window tekst
SColorBoxCustomCaption=Custom...
SColorBoxCustomCaption:t=Translation needed

[FileTypes]
ActionScript=ActionScript files (*.as)
ASP=ASP files (*.asp)
Assembler 68HC11=68HC11 Assembler files (*.hc11;*.asc)
AutoIt v3=AutoIt files (*.au3)
AWK=AWK scripts (*.awk)
C#=C# files (*.cs)
C++=C++ files (*.cpp;*.hpp)
C=C files (*.c;*.h)
CoffeeScript=CoffeeScript files (*.coffee)
CSS=Cascading Stylesheet files (*.css)
D=D files (*.d;*.di)
Delphi Form Module=Delphi Form Module files (*.dfm)
Free Pascal=Free Pascal files (*.pp)
GLSL=GLSL files (*.glsl)
Go=Go files (*.go)
Groovy=Groovy files (*.groovy;*.gvy;*.gy;*.gsh)
HTML with Scripts=HTML files (*.html;*.htm)
INI=INI files (*.ini;*.lng)
Inno Setup=Inno Setup files (*.iss)
Java=Java files (*.java)
JavaScript=JavaScript files (*.js)
JSON=JSON files (*.json)
LaTex=LaTex files (*.lat;*.tex;*.lex)
Lisp=Lisp files (*.lisp)
Lua=Lua files (*.lua)
Markdown=Markdown files (*.md)
MATLAB=MATLAB files (*.matlab)
MIME=MIME files (*.eml;*.mht)
MS-DOS Batch=MS-DOS Batch files (*.bat;*.cmd)
Objective-C=Objective-C files (*.m)
Object Pascal=Pascal files (*.pas;*.dpr;*.dpk)
OCaml=OCaml files (*.ml)
Perl=Perl files (*.pl;*.pm;*.cgi)
PHP=PHP files (*.php;*.class;*.inc)
PowerShell=PowerShell files (*.ps1)
Python=Python files (*.py)
Ruby=Ruby files (*.rb;*.rbw)
Rust=Rust files (*.rc)
Scala=Scala files (*.scala)
SQL=SQL files (*.sql)
Swift=Swift files (*.swift)
TclTk=Tcl/Tk files (*.tcl)
Text=Text files (*.txt)
TypeScript=TypeScript files (*.ts)
UnrealScript=UnrealScript files (*.uc)
Visual Basic=Visual Basic files (*.vb;*.bas)
XML=XML files (*.xml;*.xsd;*.dtd;*.dproj;*.groupproj)
XSL=XSL files (*.xsl;*.xslt)
Macro=Macro files (*.mcr)|*.mcr
Language=Language files (*.lng)|*.lng
Zip=Zip files (*.zip)|*.zip

[ClipboardHistoryDialog]
Caption=Clipboard history
Caption:t=Translation needed
ActionCopyToClipboard=Copy to clipboard
ActionCopyToClipboard:t
ActionInsertInEditor=Insert in editor
ActionInsertInEditor:t
ActionClearAll=Clear all
ActionClearAll:t

[ChangedFilesDialog]
VirtualDrawTree:0=File
VirtualDrawTree:0:t=Translation needed
VirtualDrawTree:1=Path
VirtualDrawTree:1:t=Translation needed

[ConfirmReplaceDialog]
ButtonCancel=Annuleren
Caption=Vervanging bevestigen
ButtonNo=&Nee
ButtonYes=&Ja
ButtonYesToAll=Ja voor &alles

[DownloadURLDialog]
ButtonCancel=Annuleren
Caption=Download

[FindInFilesDialog]
ButtonCancel=Annuleren
Caption=Zoeken in bestanden
StickyLabelCaseSensitive=Hoofdlettergevoelig
ComboBoxFileMask=Bestandstype
ButtonFind=&Zoeken
ComboBoxTextToFind=Zoeken naar
ComboBoxDirectory=Map
StickyLabelIncludeSubdirectories=Zoeken in onderliggende mappen
GroupBoxOptions=Opties
GroupBoxSearchDirectoryOptions=Search directory options
GroupBoxSearchDirectoryOptions:t=Translation needed
StickyLabelWholeWordsOnly=Alleen hele woorden
ActionSearchEngine=Select search engine
ActionSearchEngine:t=Translation needed

[InputQueryDialog]
ButtonOK=OK
ButtonCancel=Annuleren

[ItemListDialog]
ActionInsert=Insert
ActionInsert:h=Insert item
ActionInsert:t=Translation needed
ActionDelete=Delete
ActionDelete:h=Delete item
ActionDelete:t=Translation needed
ActionClearAll=Clear all
ActionClearAll:h=Clear all items
ActionClearAll:t=Translation needed
ActionMoveUp=Move up
ActionMoveUp:h=Move selected item up
ActionMoveUp:t=Translation needed
ActionMoveDown=Move down
ActionMoveDown:h=Move selected item down
ActionMoveDown:t=Translation needed
ActionSort=Sort
ActionSort:h=Sort items
ActionSort:t=Translation needed

[SearchOptionsDialog]
StickyLabelBeepIfSearchStringNotFound=Geef een piepje wanneer zoekterm niet kan worden gevonden
StickyLabelEntireScope=Entire scope
StickyLabelEntireScope:t=Translation needed
StickyLabelHighlightResult=Highlight results
StickyLabelHighlightResult:t=Translation needed
StickyLabelSearchOnTyping=Search on typing
StickyLabelSearchOnTyping:t=Translation needed
StickyLabelShowSearchMatchNotFound=Show search match not found
StickyLabelShowSearchMatchNotFound:t=Translation needed
StickyLabelShowSearchStringNotFound=Toon zoekterm waneer deze niet kan worden gevonden
StickyLabelWholeWordsOnly=Alleen hele woorden
StickyLabelWrapAround=Wrap around
StickyLabelWrapAround:t=Translation needed
ButtonOK=OK
ButtonCancel=Annuleren

[OptionsToolbarItemsDialog]
Caption=Selecteren optie
VirtualDrawTreeAddItems:0=Menu optie
VirtualDrawTreeAddItems:t=Translation needed
ButtonAdd=Toevoegen
ButtonCancel=Annuleren

[ReplaceDialog]
ButtonCancel=Annuleer
ButtonFind=&Zoeken
ButtonReplaceAll=&Vervang Alles
Caption=Vervang
ComboBoxSearchFor=Zoeken naar
GroupBoxOptions=Opties
GroupBoxReplaceIn=Vervang in
RadioButtonAllOpenFiles=Alle openstaande bestanden
RadioButtonDeleteLine=Verwijderen regel
RadioButtonReplaceWith=Vervangen door
RadioButtonWholeFile=Hele bestand
StickyLabelCaseSensitive=Hoofdlettergevoelig
StickyLabelPromptOnReplace:t=Translation needed
StickyLabelPromptOnReplace=Prompt on replace
StickyLabelSelectedOnly=Selected only
StickyLabelSelectedOnly:t=Translation needed
StickyLabelWholeWordsOnly=Alleen hele woorden
ActionSearchEngine=Select search engine
ActionSearchEngine:t=Translation needed
GroupBoxDirection=Direction
GroupBoxDirection:t=Translation needed
RadioButtonDirectionForward=Forward
RadioButtonDirectionForward:t=Translation needed
RadioButtonDirectionBackward=Backward
RadioButtonDirectionBackward:t=Translation needed
GroupBoxOrigin=Origin
GroupBoxOrigin:t=Translation needed
RadioButtonOriginFromCursor=From cursor
RadioButtonOriginFromCursor:t=Translation needed
RadioButtonEntireScope=Entire scope
RadioButtonEntireScope:t=Translation needed

[SkinSelectDialog]
PanelPreviewArea=Preview area
PanelPreviewArea:t=Translation needed
GroupBoxSkinColorization=Skin colorization
GroupBoxSkinColorization:t=Translation needed
LabelHueOffset=HUE Offset
LabelHueOffset:t=Translation needed
LabelSaturation=Saturation
LabelSaturation:t=Translation needed
LabelBrightness=Brightness
LabelBrightness:t=Translation needed
StickyLabelExtendedBordersMode=Extended borders mode
StickyLabelExtendedBordersMode:t=Translation needed
StickyLabelBlendOnMove=Blend a form when moved
StickyLabelBlendOnMove:t=Translation needed
StickyLabelAllowAeroBlurring=Allow aero blurring
StickyLabelAllowAeroBlurring:t=Translation needed
StickyLabelAllowAnimation=Allow animation
StickyLabelAllowAnimation:t=Translation needed
StickyLabelAllowGlowing=Allow glowing
StickyLabelAllowGlowing:t=Translation needed
StickyLabelAllowOuterEffects=Allow outer effects
StickyLabelAllowOuterEffects:t=Translation needed

[ConvertForm]
Caption=Converteren tussen numerieke getallen
ComboBoxType=Type
ComboBoxFrom=Van
ComboBoxTo=Naar
EditValue=Waarde
EditResult=Resultaat

[PrintPreviewDialog]
ActionColors=Colors
ActionColors:h=Toggle colors
ActionColors:t=Translation needed
ActionExit=Exit
ActionExit:h=Exit the print preview
ActionExit:t=Translation needed  
ActionFirst=Eerste
ActionFirst:h=Eerste|Ga naar eerste pagina
ActionHighlight=Highlight
ActionHighlight:h=Toggle highlight
ActionHighlight:t=Translation needed 
ActionLast=Laatste
ActionLast:h=Laatste|Ga naar laatste pagina
ActionLineNumbers=Regel nummers
ActionLineNumbers:h=Aanzetten regel nummers
ActionNext=Volgende
ActionNext:h=Volgende|Ga naar volgende pagina
ActionPrevious=Vorige
ActionPrevious:h=Vorige|Ga naar vorige pagina
ActionPrint=Print
ActionPrint:h=Print|Print het document
ActionWordWrap=Regel terugloop
ActionWordWrap:h=Aan/uit zetten regel terug loop
ActionZoomIn=Zoom in
ActionZoomIn:h=Zoom in 
ActionZoomOut=Zoom uit
ActionZoomOut:h=Zoom uit
ActionZoom=Zoom
ActionZoom:h=Zoom|Zoom In/Uit
Caption=Afdrukvoorbeeld

[SearchForFilesForm]
Caption=Zoeken naar bestanden
PanelSearchingFiles=Bezig met zoeken...

[CompareFrame]
CopySelectionLeftAction:h=Kopieëren van selectie naar links
CopySelectionRightAction:h=Kopieëren van selectie naar rechts
FindNextDifferenceAction:h=Vinden van volgende verschil
LeftDocumentButtonClickAction:h=Openen van een bestand
LeftLabel=Linker rij:
OpenDocumentsLeftAction:h=Openen van een bestand
OpenDocumentsRightAction:h=Openen van een bestand
RefreshAction:h=vernieuwen bestanden
RightDocumentButtonClickAction:h=Openen van een bestand
RightLabel=Rechter Rij:
SaveLeftGridAction:h=Opslaan van het bestand
SaveRightGridAction:h=Opslaan van het bestand

[OptionsCompareFrame]
StickyLabelIgnoreCase=Negeer Hoofdletters
StickyLabelIgnoreBlanks=Negeer Lege velden

[OptionsEditorCaretFrame]
StickyLabelVisible=Zichtbaar
StickyLabelRightMouseClickMovesCaret=Right mouse click moves caret
StickyLabelRightMouseClickMovesCaret:t=Translation needed
GroupBoxNonBlinkingCaret=Non-blinking caret
GroupBoxNonBlinkingCaret:t=Translation needed
StickyLabelNonblinkingCaretEnabled=Enabled
StickyLabelNonblinkingCaretEnabled:t=Translation needed
ColorBoxNonblinkingCaretBackground=Background color
ColorBoxNonblinkingCaretBackground:t=Translation needed
ColorBoxNonblinkingCaretForeground=Foreground color
ColorBoxNonblinkingCaretForeground:t=Translation needed
GroupBoxStyles=Styles
GroupBoxStyles:t=Translation needed
ComboBoxStylesInsertCaret=Insert
ComboBoxStylesInsertCaret:t=Translation needed
ComboBoxStylesOverwriteCaret=Overwrite
ComboBoxStylesOverwriteCaret:t=Translation needed

[OptionsEditorCodeFoldingFrame]
StickyLabelVisible=Zichtbaar
StickyLabelFoldMultilineComments=Fold multiline comments
StickyLabelFoldMultilineComments:t=Translation needed
StickyLabelHighlightIndentGuides=Highlight indent guides
StickyLabelHighlightIndentGuides:t=Translation needed
StickyLabelHighlightMatchingPair=Highlight matching pair
StickyLabelHighlightMatchingPair:t=Translation needed
StickyLabelShowCollapsedCodeHint=Show collapsed code hint
StickyLabelShowCollapsedCodeHint:t=Translation needed
StickyLabelShowCollapsedLine=Show collapsed line
StickyLabelShowCollapsedLine:t=Translation needed
StickyLabelShowIndentGuides=Show indent guides
StickyLabelShowIndentGuides:t=Translation needed
StickyLabelShowTreeLine=Show tree line
StickyLabelShowTreeLine:t=Translation needed
StickyLabelUncollapseByHintClick=Uncollapse by hint click
StickyLabelUncollapseByHintClick:t=Translation needed
ComboBoxMarkStyle=Mark style
ComboBoxMarkStyle:t=Translation needed
EditHintRowCount=Hint row count
EditHintRowCount:t=Translation needed

[OptionsEditorColorFrame]
ComboBoxColor=Color
ComboBoxColor:t=Translation needed
ComboBoxHighlighter=Highlighter
ComboBoxHighlighter:t=Translation needed
TabSheetEditor=Editor
TabSheetEditor:t=Translation needed
ComboBoxEditorElement=Element
ComboBoxEditorElement:t=Translation needed
ColorComboBoxEditorColor=Color
ColorComboBoxEditorColor:t=Translation needed
TabSheetElements=Elements
TabSheetElements:t=Translation needed
ComboBoxElementsName=Name
ComboBoxElementsName:t=Translation needed
ColorComboBoxElementsForeground=Foreground
ColorComboBoxElementsForeground:t=Translation needed
ColorComboBoxElementsBackground=Background
ColorComboBoxElementsBackground:t=Translation needed
GroupBoxAttributes=Attributes
GroupBoxAttributes:t=Translation needed
StickyLabelElementsAttributesBold=Bold
StickyLabelElementsAttributesBold:t=Translation needed
StickyLabelElementsAttributesItalic=Italic
StickyLabelElementsAttributesItalic:t=Translation needed
StickyLabelElementsAttributesUnderline=Underline
StickyLabelElementsAttributesUnderline:t=Translation needed
TabSheetGeneral=General
TabSheetGeneral:t=Translation needed
EditVersion=Version
EditVersion:t=Translation needed
DateEditDate=Date
DateEditDate:t=Translation needed
TabSheetAuthor=Author
TabSheetAuthor:t=Translation needed
EditName=Name
EditName:t=Translation needed
EditEmail=Email
EditEmail:t=Translation needed
TabSheetUseSkinColor=Use skin color
TabSheetUseSkinColor:t=Translation needed
LabelSkinDescription=Use skin color for selected elements
LabelSkinDescription:t=Translation needed
StickyLabelSkinActiveLineBackground=Active line background
StickyLabelSkinActiveLineBackground:t=Translation needed
StickyLabelSkinForeground=Foreground
StickyLabelSkinForeground:t=Translation needed
StickyLabelSkinSelectionForeground=Selection foreground
StickyLabelSkinSelectionForeground:t=Translation needed
StickyLabelSkinLeftMarginBackground=Left margin background
StickyLabelSkinLeftMarginBackground:t=Translation needed
StickyLabelSkinCodeFoldingBackground=Code folding background
StickyLabelSkinCodeFoldingBackground:t=Translation needed
StickyLabelSkinCompletionProposalBackground=Completion proposal background
StickyLabelSkinCompletionProposalBackground:t=Translation needed
StickyLabelSkinBackground=Background
StickyLabelSkinBackground:t=Translation needed
StickyLabelSkinSelectionBackground=Selection background
StickyLabelSkinSelectionBackground:t=Translation needed
StickyLabelSkinBookmarkPanelBackground=Bookmark panel background
StickyLabelSkinBookmarkPanelBackground:t=Translation needed
StickyLabelSkinCodeFoldingHintBackground=Code folding hint background
StickyLabelSkinCodeFoldingHintBackground:t=Translation needed
StickyLabelSkinCompletionProposalSelectionBackground=Completion proposal selection background
StickyLabelSkinCompletionProposalSelectionBackground:t=Translation needed

[OptionsEditorCompletionProposalFrame]
StickyLabelEnabled=Ingeschakeld
StickyLabelCaseSensitive=Hoofdlettergevoelig
StickyLabelAutoInvoke=Auto invoke
StickyLabelAutoInvoke:t=Translation needed
ComboBoxShortcut=Snelkoppeling

[OptionsEditorFontFrame]
ComboBoxColor=Color
ComboBoxColor:t=Translation needed
ComboBoxElement=Element
ComboBoxElement:t=Translation needed
FontComboBoxFont=Font
FontComboBoxFont:t=Translation needed
EditFontSize=Font size
EditFontSize:t=Translation needed

[OptionsEditorLeftMarginFrame]
StickyLabelAutoSize=Automatisch aanpassen
StickyLabelShowAfterLastLine=Toon regelnummers na de laatste regel
StickyLabelShowBookmarkPanel=Toon Favorieten paneel
StickyLabelShowBookmarks=Toon Favorieten
StickyLabelShowInTens=Regelnummers in tientallen
StickyLabelShowLeadingZeros=Regelnummers beginnend vanaf nul
StickyLabelShowLineState=Toon aangepaste regels
StickyLabelVisible=Zichtbaar
EditLineNumbersStartFrom=Start from
EditLineNumbersStartFrom:t=Translation needed
EditBookmarkPanelWidth=Bookmark panel width
EditBookmarkPanelWidth:t=Translation needed
EditWidth=Breedte
GroupBoxLineNumbers=Line numbers
GroupBoxLineNumbers:t=Translation needed
ColorComboBoxBookmarkLineColor=Bookmark line color
ColorComboBoxBookmarkLineColor:t=Translation needed

[OptionsEditorMatchingPairFrame]
StickyLabelEnabled=Enabled
StickyLabelEnabled:t=Translation needed
StickyLabelHighlightAfterToken=Highlight after token
StickyLabelHighlightAfterToken:t=Translation needed
StickyLabelHighlightUnmatched=Highlight unmatched
StickyLabelHighlightUnmatched:t=Translation needed

[OptionsEditorMinimapFrame]
StickyLabelVisible=Zichtbaar
StickyLabelShowBookmarks=Show bookmarks
StickyLabelShowBookmarks:t=Translation needed
StickyLabelShowBorder=Show border
StickyLabelShowBorder:t=Translation needed
StickyLabelShowIndentGuides=Show indent guides
StickyLabelShowIndentGuides:t=Translation needed
StickyLabelShowSearchResults=Show search results
StickyLabelShowSearchResults:t=Translation needed
StickyLabelShowShadow=Show shadow
StickyLabelShowShadow:t=Translation needed
StickyLabelUseBlending=Use blending
StickyLabelUseBlending:t=Translation needed
StickyLabelInvertBlending=Invert blending
StickyLabelInvertBlending:t=Translation needed
ComboBoxAlign=Align
ComboBoxAlign:t=Translation needed
EditWidth=Breedte

[OptionsEditorOptionsFrame]
StickyLabelAutoIndent=Automatisch inspringen
StickyLabelAutoSave=Automatisch opslaan
StickyLabelDragDropEditing=Drag drop editing
StickyLabelDragDropEditing:t=Translation needed
StickyLabelDropFiles=Drop files
StickyLabelDropFiles:t=Translation needed
StickyLabelGroupUndo=Group undo
StickyLabelGroupUndo:t=Translation needed
StickyLabelTrimTrailingSpaces=Voorloop spaties verwijderen
StickyLabelUndoAfterSave=Ongedaan maken na opslaan
EditLineSpacing=Lijn afstand
EditClipboardHistoryItemsCount=Clipboard history items count
EditClipboardHistoryItemsCount:t=Translation needed

[OptionsEditorRightMarginFrame]
StickyLabelVisible=Zichtbaar
StickyLabelAutoLineBreak=Auto line break
StickyLabelAutoLineBreak:t=Translation needed
StickyLabelMouseMove=Bewegen van muis
StickyLabelShowMovingHint=Show moving hint
StickyLabelShowMovingHint:t=Translation needed
EditPosition=Positie

[OptionsEditorScrollFrame]
StickyLabelAutosizeMaxWidth=Autosize max width
StickyLabelAutosizeMaxWidth:t=Translation needed
StickyLabelHalfPage=Half page
StickyLabelHalfPage:t=Translation needed
StickyLabelHintFollows=Hint follows
StickyLabelHintFollows:t=Translation needed
StickyLabelPastEndOfFile=Scroll voorbij het einde van het bestand
StickyLabelPastEndOfLineMarker=Scroll voorbij het einde van de regel
StickyLabelShowHint=Toon scroll-aanwijzing
StickyLabelShowShadow=Show shadow
StickyLabelShowShadow:t=Translation needed

[OptionsEditorSearchFrame]
StickyLabelVisible=Visible
StickyLabelVisible:t=Translation needed
StickyLabelClearWhenClosed=Clear when closed
StickyLabelClearWhenClosed:t=Translation needed
StickyLabelDocumentSpecificSearch=Document-specific search
StickyLabelDocumentSpecificSearch:t=Translation needed
StickyLabelShowSearchMap=Show search map
StickyLabelShowSearchMap:t=Translation needed
ComboBoxAlign=Align
ComboBoxAlign:t=Translation needed

[OptionsEditorSelectionFrame]
StickyLabelVisible=Zichtbaar
StickyLabelALTSetsColumnMode=ALT sets column mode
StickyLabelALTSetsColumnMode:t=Translation needed
StickyLabelExpandRealNumbers=Expand real numbers
StickyLabelExpandRealNumbers:t=Translastion needed
StickyLabelHighlightSimilarTerms=Highlight similar terms
StickyLabelHighlightSimilarTerms:t=Translation needed
StickyLabelTermsCaseSensitive=Terms case-sensitive
StickyLabelTermsCaseSensitive:t=Translation needed
StickyLabelFromEndOfLine=From end of line
StickyLabelFromEndOfLine:t=Translation needed
StickyLabelToEndOfLine=To end of line
StickyLabelToEndOfLine:t=Translation needed
StickyLabelToEndOfLastLine=To end of last line
StickyLabelToEndOfLastLine:t=Translation needed
StickyLabelTripleClickRowSelect=Selecteer een rij met Triple-Click

[OptionsEditorSpecialCharsFrame]
StickyLabelUseTextColor=Use text color
StickyLabelUseTextColor:t=Translation needed
StickyLabelUseMiddleColor=Use middle color
StickyLabelUseMiddleColor:t=Translation needed
ColorComboBoxColor=Color
ColorComboBoxColor:t=Translation needed
ComboBoxStyle=Style                      
ComboBoxStyle:t=Translation needed
GroupBoxEndOfLine=End of line
GroupBoxEndOfLine:t=Translation needed
StickyLabelEndOfLineVisible=Visible
StickyLabelEndOfLineVisible:t=Translation needed
GroupBoxEndOfLine=Color
GroupBoxEndOfLine:t=Translation needed
ComboBoxEndOfLineStyle=Style
ComboBoxEndOfLineStyle:t=Translation needed
GroupBoxSelection=Selection
GroupBoxSelection:t=Translation needed
StickyLabelSelectionVisible=Visible
StickyLabelSelectionVisible:t=Translation needed
ColorComboBoxSelectionColor=Color
ColorComboBoxSelectionColor:t=Translation needed

[OptionsEditorSyncEditFrame]
StickyLabelEnabled=Enabled
StickyLabelEnabled:t=Translation needed
StickyLabelCaseSensitive=Case sensitive
StickyLabelCaseSensitive:t=Translation needed
StickyLabelShowActivateIcon=Show activate icon
StickyLabelShowActivateIcon:t=Translation needed

[OptionsEditorTabulatorFrame]
StickyLabelSelectedBlockIndent=Selected block indent
StickyLabelSelectedBlockIndent:t=Translation needed
StickyLabelTabsToSpaces=Tabs converteren naar spaties
StickyLabelColumns=Columns
StickyLabelColumns:t=Translation needed
StickyLabelPreviousLineIndent=Previous line indent
StickyLabelPreviousLineIndent:t=Translation needed
EditWidth=Breedte

[OptionsEditorWordWrapFrame]
ComboBoxWidth=Width
ComboBoxWidth:t=Translation needed

[OptionsMainMenuFrame]
StickyLabelUseSystemFont=Gebruik systeem lettertype
FontComboBoxFont=Font
FontComboBoxFont:t=Translation needed
EditFontSize=Font size
EditFontSize:t=Translation needed

[OptionsOutputFrame]
StickyLabelShowTreeLines=Toon regelnummers
StickyLabelShowCheckBox=Show check box
StickyLabelShowCheckBox:t=Translation needed
StickyLabelUseExplorerTheme=Use explorer theme
StickyLabelUseExplorerTheme:t=Translation needed
EditIndent=Inspringing

[OptionsPrintFrame]
ComboBoxDocumentName=Bestandsnaam
ComboBoxPageNumber=Paginanummer
ComboBoxPrintedBy=Geprint door:
ComboBoxDateTime=Datum Tijd
StickyLabelShowHeaderLine=Toon koptekst
StickyLabelShowFooterLine=Toon voettekst
StickyLabelShowLineNumbers=Toon regelnummers
StickyLabelWordWrap=Regel terugloop

[OptionsSQLAlignmentsFrame]
ComboBoxKeywordAlign=Keyword align
ComboBoxKeywordAlign:t=Translation needed
StickyLabelKeywordAlignmentLeftJustify=Keyword alignment strict left
StickyLabelKeywordAlignmentLeftJustify:t=Translation needed

[OptionsSQLCapitalizationFrame]
ComboBoxKeywords=Keywords
ComboBoxKeywords:t=Translation needed
ComboBoxIdentifier=Identifier
ComboBoxIdentifier:t=Translation needed
ComboBoxQuotedIdentifier=Quoted identifier
ComboBoxQuotedIdentifier:t=Translation needed
ComboBoxTableName=Table name
ComboBoxTableName:t=Translation needed
ComboBoxColumnName=Column name
ComboBoxColumnName:t=Translation needed
ComboBoxAliasName=Alias name
ComboBoxAliasName:t=Translation needed
ComboBoxVariableName=Variable name
ComboBoxVariableName:t=Translation needed
ComboBoxFunctionName=Function name
ComboBoxFunctionName:t=Translation needed
ComboBoxDataType=Data type
ComboBoxFunctionName:t=Translation needed

[OptionsSQLFormatterFrame]
ComboBoxDatabase=Database
ComboBoxDatabase:t=Translation needed

[OptionsSQLIndentationFrame]
EditIndentLength=Indent length
EditIndentLength
StickyLabelUseTab=Use tab
StickyLabelUseTab
EditTabSize=Tab size
EditTabSize
EditFunctionBodyIndent=Function body indent
EditFunctionBodyIndent:t=Translation needed
StickyLabelBlockOnNewLine=Block on new line
StickyLabelBlockOnNewLine:t=Translation needed
EditBlockLeftIndentSize=Block left indent size
EditBlockLeftIndentSize:t=Translation needed
EditBlockRightIndentSize=Block right indent size
EditBlockRightIndentSize:t=Translation needed
EditBlockIndentSize=Block indent size
EditBlockIndentSize:t=Translation needed
EditSingleStatementIndent=IF/ELSE single statement indent size
EditSingleStatementIndent:t=Translation needed

[OptionsSQLInsertFrame]
ComboBoxColumnListStyle=Column list style
ComboBoxColumnListStyle:t=Translation needed
ComboBoxValueListStyle=Value list style
ComboBoxValueListStyle:t=Translation needed
EditInsertColumnsPerLine=Insert columns per line
EditInsertColumnsPerLine:t=Translation needed
StickyLabelParenthesisInSeparateLines=Parenthesis in separate lines
StickyLabelParenthesisInSeparateLines:t=Translation needed

[OptionsSQLSelectFrame]
TabSheetColumnList=Column list
TabSheetColumnList:t=Translation needed
TabSheetSubquery=Subquery
TabSheetSubquery:t=Translation needed
TabSheetIntoClause=INTO clause
TabSheetIntoClause:t=Translation needed
TabSheetFromJoinClause=FROM/JOIN clause
TabSheetFromJoinClause:t=Translation needed
TabSheetAndOrKeyword=AND/OR keyword
TabSheetAndOrKeyword:t=Translation needed
TabSheetGroupByClause=GROUP BY clause
TabSheetGroupByClause:t=Translation needed
TabSheetHavingClause=HAVING clause
TabSheetHavingClause:t=Translation needed
TabSheetOrderByClause=ORDER BY clause
TabSheetOrderByClause:t=Translation needed
ComboBoxColumnListStyle=Style
ComboBoxColumnListStyle:t=Translation needed
ComboBoxColumnListLineBreak=Line break
ComboBoxColumnListLineBreak:t=Translation needed
StickyLabelAlignAlias=Align alias
StickyLabelAlignAlias:t=Translation needed
StickyLabelColumnInNewLine=Columns in new line
StickyLabelColumnInNewLine:t=Translation needed
StickyLabelTreatDistinctAsVirtualColumn=Treat DISTINCT as virtual column
StickyLabelTreatDistinctAsVirtualColumn:t=Translation needed
StickyLabelNewLineAfterIn=New line after IN
StickyLabelNewLineAfterIn:t=Translation needed
StickyLabelNewLineAfterExists=New line after EXISTS
StickyLabelNewLineAfterExists:t=Translation needed
StickyLabelNewlineAfterComparisonOperator=New line after comparison operator
StickyLabelNewlineAfterComparisonOperator:t=Translation needed
StickyLabelNewlineBeforeComparisonOperator=New line before comparison operator
StickyLabelNewlineBeforeComparisonOperator:t=Translation needed
StickyLabelIntoClauseInNewLine=INTO clause in new line
StickyLabelIntoClauseInNewLine:t=Translation needed
ComboBoxFromClauseStyle=Style
ComboBoxFromClauseStyle:t=Translation needed
StickyLabelFromClauseInNewLine=FROM clause in new line
StickyLabelFromClauseInNewLine:t=Translation needed
StickyLabelJoinClauseInNewLine=JOIN clause in new line
StickyLabelJoinClauseInNewLine:t=Translation needed
StickyLabelAlignJoinWithFromKeyword=Align JOIN with FROM keyword
StickyLabelAlignJoinWithFromKeyword:t=Translation needed
StickyLabelAlignAndOrWithOnInJoinClause=Align AND/OR with ON in JOIN clause
StickyLabelAlignAndOrWithOnInJoinClause:t=Translation needed
StickyLabelAlignAliasInFromClause=Align alias in FROM clause
StickyLabelAlignAliasInFromClause:t=Translation needed
ComboBoxAndOrLineBreak=Line break
ComboBoxAndOrLineBreak:t=Translation needed
StickyLabelAndOrUnderWhere=AND/OR under WHERE
StickyLabelAndOrUnderWhere:t=Translation needed
StickyLabelWhereClauseInNewline=WHERE clause in new line
StickyLabelWhereClauseInNewline:t=Translation needed
StickyLabelWhereClauseAlignExpr=WHERE clause align expr
StickyLabelWhereClauseAlignExpr:t=Translation needed
ComboBoxGroupByClauseStyle=Style
ComboBoxGroupByClauseStyle:t=Translation needed
StickyLabelGroupByClauseInNewLine=GROUP BY clause in new line
StickyLabelGroupByClauseInNewLine:t=Translation needed
StickyLabelHavingClauseInNewLine=HAVING clause in new line
StickyLabelHavingClauseInNewLine:t=Translation needed
ComboBoxOrderByClauseStyle=Style
ComboBoxOrderByClauseStyle:t=Translation needed
StickyLabelOrderByClauseInNewLine=ORDER BY clause in new line
StickyLabelOrderByClauseInNewLine:t=Translation needed

[OptionsSQLUpdateFrame]
ComboBoxColumnListStyle=Column list style
ComboBoxColumnListStyle:t=Translation needed

[OptionsSQLWhitespaceFrame]
StickyLabelSpaceAroundOperator=Space around operator of arithmetric expression
StickyLabelSpaceAroundOperator:t=Translation needed
StickyLabelSpaceInsideCreate=Space inside parenthesis in CREATE FUNCTION/PROCEDURE
StickyLabelSpaceInsideCreate:t=Translation needed
StickyLabelSpaceInsideExpression=Space inside parenthesis in expression
StickyLabelSpaceInsideExpression:t=Translation needed
StickyLabelSpaceInsideSubquery=Space inside parenthesis in subquery
StickyLabelSpaceInsideSubquery:t=Translation needed
StickyLabelSpaceInsideFunction=Space inside parenthesis in function call
StickyLabelSpaceInsideFunction:t=Translation needed
StickyLabelSpaceInsideTypename=Space inside parenthesis of typename in CREATE TABLE
StickyLabelSpaceInsideTypename:t=Translation needed

[OptionsStatusBarFrame]
StickyLabelUseSystemFont=Gebruik systeem lettertype
FontComboBoxFont=Font
FontComboBoxFont:t=Translation needed
EditFontSize=Font size
EditFontSize:t=Translation needed
StickyLabelShowMacro=Show macro
StickyLabelShowMacro:t=Translation needed
StickyLabelShowCaretPosition=Show caret position
StickyLabelShowCaretPosition:t=Translation needed
StickyLabelShowKeyState=Show key state
StickyLabelShowKeyState:t=Translation needed
StickyLabelShowModified=Show modified
StickyLabelShowModified:t=Translation needed

[OptionsToolbarFrame]
VirtualDrawTree:h=Gebruik het slepen en neerzetten menu om een item te  verwijderen of toe te voegen.
VirtualDrawTree:0=Menu optie
ActionAddItem=Toevoegen menuoptie
ActionAddItem:h=Toevoegn van een menu optie
ActionDelete=Verwijderen
ActionDelete:h=verwijderen
ActionAddDivider=Toevoegen splitsing
ActionAddDivider:h=Toevoegen splitsing
ActionReset=Terugzetten
ActionReset:h=Terugzetten van menu opties
ActionMoveUp=Move up
ActionMoveUp:h=Move selected item up
ActionMoveUp:t=Translation needed
ActionMoveDown=Move down     
ActionMoveDown:h=Move selected item down
ActionMoveDown:t=Translation needed

[AboutDialog]
Caption=Over EditBone
LabelCopyright=Copyright %s. Alle rechten gereserveerd
LabelMemoryAvailable=Beschikbaar geheugen: %s
ButtonOK=OK
ButtonDonations=Knop voor donaties
LabelDevelopmentEnvironment=Ontwikkelomgeving:
LabelThirdPartyComponents=Componenten van derden:
LabelLanguageFileContributors=Aan het taalbestand droegen bij:
LabelIcons=Pictogrammen:
LabelVersion=Versie %s (%d-bit)

[DirectoryTabDialog]
ButtonCancel=Annuleren
StickyLabelExcludeOtherBranches=Uitsluiten andere vertakkingen van map
ButtonOK=&OK
EditRootDirectory=Hoofdmap
ComboBoxDrives=Stations
ComboBoxFileMask=Bestandstypes
EditTabName=Tabnaam
GroupBoxOptions=Opties

[LanguageEditorForm]
ActionExit:h=Sluit de taal editor
ActionExit:t=Translation needed
ActionExit=Exit
ActionFileNew:h=Maak een nieuw taal bestand
ActionFileNew:t=Translation needed
ActionFileNew=New
ActionFileOpen:h=Open een bestaand taal bestand
ActionFileOpen:t=Translation needed
ActionFileOpen=Open
ActionFileSave:h=Sla taal bestand op
ActionFileSave:t=Translation needed
ActionFileSave=Save
VirtualDrawTree:0=Voorwerp
VirtualDrawTree:1=Onderschrift
VirtualDrawTree:2=Tip
VirtualDrawTree:3=Snelkoppeling

[OptionsForm]
ActionCompare=Bestanden vergelijken
ActionDirectory=Map
ActionDirectoryTabs=Tabs
ActionEditor=Editor
ActionEditorCaret:t=Translation needed
ActionEditorCaret=Caret
ActionEditorCodeFolding:t=Translation needed
ActionEditorCodeFolding=Code folding
ActionEditorColors:t=Translation needed
ActionEditorColors=Colors
ActionEditorCompletionProposal=Voorstellen van mogelijke aanvulling
ActionEditorDefaults:t=Translation needed
ActionEditorDefaults=Defaults
ActionEditorFonts=Lettertype
ActionEditorLeftMargin=Linkermarge
ActionEditorMatchingPair:t=Translation needed
ActionEditorMatchingPair=Matching pair
ActionEditorMinimap:t=Translation needed
ActionEditorMinimap=Minimap
ActionEditorRightMargin=Rechtermarge
ActionEditorScroll:t=Translation needed
ActionEditorScroll=Scroll
ActionEditorSearch=Zoeken
ActionEditorSelection:t=Translation needed
ActionEditorSelection=Selection
ActionEditorSpecialChars:t=Translation needed
ActionEditorSpecialChars=Special chars
ActionEditorSyncEdit=Sync edit
ActionEditorSyncEdit:t=Translation needed
ActionEditorTabs:t=Translation needed
ActionEditorTabs=Tabs
ActionEditorTabulator:t=Translation needed
ActionEditorTabulator=Tabulator
ActionEditorWordWrap=Regel terugloop
ActionFileTypes=Bestandstypes
ActionMainMenu=Hoofdmenu
ActionOutput=Uitvoer
ActionOutputTabs=Tabs
ActionPrint=Printen
ActionSQLAlignments:t=Translation needed
ActionSQLAlignments=Alignments
ActionSQLCapitalization:t=Translation needed
ActionSQLCapitalization=Capitalization
ActionSQLFormatter:t=Translation needed
ActionSQLFormatter=SQL Formatter
ActionSQLIndentation:t=Translation needed
ActionSQLIndentation=Indentation
ActionSQLInsert:t=Translation needed
ActionSQLInsert=Insert
ActionSQLSelect:t=Translation needed
ActionSQLSelect=Select
ActionSQLUpdate:t=Translation needed
ActionSQLUpdate=Update
ActionSQLWhitespace:t=Translation needed
ActionSQLWhitespace=Whitespace
ActionStatusBar=Statusbalk
ActionTitleBar=Title bar
ActionTitleBar:t=Translation needed
ActionToolbar=Menubalk
ButtonCancel=Annuleren
ButtonOK=&OK
Caption=Opties

[UnicodeCharacterMapForm]
Caption=Overzicht Unicode tekens

[OptionsDirectoryFrame]
StickyLabelAutoHide=Auto hide
StickyLabelAutoHide:t=Translation needed
StickyLabelShowTreeLines=Toon regelnummers
StickyLabelShowHiddenFiles=Toon verborgen bestanden
StickyLabelShowSystemFiles=Toon syteem bestanden
StickyLabelShowArchiveFiles=Toon archiefbestanden
StickyLabelShowOverlayIcons=Toon pictogramman
StickyLabelUseExplorerTheme=Use explorer theme
StickyLabelUseExplorerTheme:t=Translation needed
EditIndent=Inspringing
ComboBoxAlign=Align
ComboBoxAlign:t=Translation needed

[OptionsDirectoryTabsFrame]
StickyLabelMultiline=Multi-regel
StickyLabelShowCloseButton=Tonen van een sluiten-knop
StickyLabelShowCloseButton=Show close button
StickyLabelShowCloseButton:t=Translation needed
StickyLabelShowImage=Afbeeldingen Weergeven
StickyLabelCloseTabByDblClick=Het tabblad sluiten met dubbelklikken
StickyLabelCloseTabByMiddleClick=Het tabblad sluiten met middelklikken
StickyLabelDoubleBuffered=Tweemaal gebufferd
StickyLabelSaveTabs=Opslaan van tabbladen
StickyLabelRightClickSelect=Rechts klikken om te selecteren

[OptionsEditorDefaultsFrame]
ComboBoxDefaultColor=Color
ComboBoxDefaultColor:t=Translation needed
ComboBoxDefaultEncoding=Encoding
ComboBoxDefaultEncoding:t=Translation needed
ComboBoxDefaultHighlighter=Highlighter
ComboBoxDefaultHighlighter:t=Translation needed
ComboBoxDefaultSQLHighlighter=SQL highlighter
ComboBoxDefaultSQLHighlighter:t=Translation needed
EditBrowser=Browser
EditBrowser:t=Translation needed

[OptionsEditorTabsFrame]
StickyLabelMultiline=Multi-regel
StickyLabelShowCloseButton=Toon sluiten-knop
StickyLabelShowImage=Toon afbeelding
StickyLabelCloseTabByDblClick=Tabblad sluiten met dubbelklikken
StickyLabelCloseTabByMiddleClick=Tabblad sluiten met middelklikken
StickyLabelDoubleBuffered=Tweemaal gebufferd
StickyLabelSaveTabs=Opslaan tabbladen
StickyLabelRightClickSelect=Rechts klikken om te selecteren

[OptionsFileTypesFrame]
EditExtensions=Extensies
VirtualDrawTree:0=Bestandstype

[OptionsOutputTabsFrame]
StickyLabelMultiline=Regel terugloop
StickyLabelShowCloseButton=Toon sluiten-knop
StickyLabelShowImage=Toon afbeelding
StickyLabelCloseTabByDblClick=Tabblad sluiten met dubbelklikken
StickyLabelCloseTabByMiddleClick=Tabblad sluiten met middelklikken
StickyLabelDoubleBuffered=Dubbel gebufferd
StickyLabelSaveTabs=Opslaan tabs
StickyLabelRightClickSelect=Rechts klikken om te selecteren

[SQLFormatterConstant]
Stacked=Stacked
Stacked:t=Translation needed
Wrapped=Wrapped
Wrapped:t=Translation needed
AfterComma=After comma
AfterComma:t=Translation needed
BeforeComma=Before comma
BeforeComma:t=Translation needed
BeforeCommaWithSpace=Before comma with space
BeforeCommaWithSpace:t=Translation needed
NoLineBreak=No line break
NoLineBreak:t=Translation needed
BeforeAndOr=Before AND/OR
BeforeAndOr:t=Translation needed
AfterAndOr=After AND/OR
AfterAndOr:t=Translation needed
Left=Left
Left:t=Translation needed
Right=Right
Right:t=Translation needed
None=None
None:t=Translation needed
Uppercase=Uppercase
Uppercase:t=Translation needed
Lowercase=Lowercase
Lowercase:t=Translation needed
SentenceCase=Sentence case
SentenceCase:t=Translation needed
NoChange=No change
NoChange:t=Translation needed

[ConvertConstant]
Distance=Afstand
Micromicrons=Micromicrons
Angstroms=Angstroms
Millimicrons=Millimicrons
Microns=Microns
Millimeters=Millimeters
Centimeters=Centimeters
Decimeters=Decimeters
Meters=Meters
Decameters=Decameters
Hectometers=Hectometers
Kilometers=Kilometers
Megameters=Megameters
Gigameters=Gigameters
Inches=Inches
Feet=Feet
Yards=Yards
Miles=Mijlen
NauticalMiles=Nautische Mijlen
AstronomicalUnits=Astronomische Units
LightYears=Lichtjaren
Parsecs=Parsecs
Cubits=Cubits
Fathoms=Fathoms
Furlongs=Furlongs
Hands=Hands
Paces=Paces
Rods=Rods
Chains=Chains
Links=Links
Picas=Picas
Points=Points
Area=Area
SquareMillimeters=Vierkante Millimeters
SquareCentimeters=Vierkante Centimeters
SquareDecimeters=Vierkante Decimeters
SquareMeters=Vierkante Meters
SquareDecameters=Vierkante Decameters
SquareHectometers=Vierkante Hectometers
SquareKilometers=Vierkante Kilometers
SquareInches=Vierkante Inches
SquareFeet=Vierkante Feet
SquareYards=Vierkante Yards
SquareMiles=Vierkante Mijlen
Acres=Acres
Centares=Centares
Ares=Ares
Hectares=Hectares
SquareRods=Vierkante Staven
Volume=Volume
CubicMillimeters=Kubieke Millimeters
CubicCentimeters=Kubieke Centimeters
CubicDecimeters=Kubieke Decimeters
CubicMeters=Kubieke Meters
CubicDecameters=Kubieke Decameters
CubicHectometers=Kubieke Hectometers
CubicKilometers=Kubieke Kilometers
CubicInches=Kubieke Inches
CubicFeet=Kubieke Feet
CubicYards=Kubieke Yards
CubicMiles=Kubieke Mijlen
MilliLiters=Milli Liters
CentiLiters=Centi Liters
DeciLiters=Deci Liters
Liters=Liters
DecaLiters=Deca Liters
HectoLiters=Hecto Liters
KiloLiters=Kilo Liters
AcreFeet=Acre Feet
AcreInches=Acre Inches
Cords=Cords
CordFeet=Cord Feet
Decisteres=Decisteres
Steres=Steres
Decasteres=Decasteres
FluidGallons=Fluid Gallons
FluidPints=Fluid Pinten
FluidQuarts=Fluid Quarts
FluidCups=Fluid Cups
FluidGills=Fluid Gills
FluidOunces=Fluid Ounces
FluidTablespoons=Fluid Tablespoons
FluidTeaspoons=Fluid Teaspoons
DryGallons=Dry Gallons
DryQuarts=Dry Quarts
DryPints=Dry Pints
DryPecks=Dry Pecks
DryBuckets=Dry Buckets
DryBushels=Dry Bushels
UKGallons=UK Gallons
UKPottle=UK Pottles
UKQuarts=UK Quarts
UKPints=UK Pints
UKGill=UK Gills
UKOunces=UK Ounces
UKPecks=UK Pecks
UKBuckets=UK Buckets
UKBushels=UK Bushels
Mass=Mass
Nanograms=Nanograms
Micrograms=Micrograms
Milligrams=Milligrams
Centigrams=Centigrams
Decigrams=Decigrams
Grams=Grams
Decagrams=Decagrams
Hectograms=Hectograms
Kilograms=Kilograms
MetricTons=Metrische tonnen
Drams=Drams
Grains=Grains
LongTons=Long Tons
Tons=Tons
Ounces=Ounces
Pounds=Pounds
Stones=Stones
NumeralSystem=Numeriek systeem
Binary=Binary
Decimal=Decimal
Hexadecimal=Hexadecimal
Temperature=Temperature
Celsius=Celsius
Kelvin=Kelvin
Fahrenheit=Fahrenheit
Time=Time
Reaumur=Reaumur
Rankine=Rankine
MilliSeconds=Milliseconden
Seconds=Seconden
Minutes=Minuten
Hours=Uren
Days=Dagen
Weeks=Weken
Fortnights=Twee weken
Months=Maanden
Years=Jaren
Decades=Decennia
Centuries=Eeuwen
Millennia=Millennia
DateTime=Datum/Tijd
JulianDate=Juliaanse datum
ModifiedJulianDate=Aangepaste Juliaanse datum